"Send inband DTMFs" = "Посилати DTMFs";
"Send SIP INFO DTMFs" = "Посилати SIP INFO DTMF(и)";
"Incoming call timeout" = "Час очікування вхідного дзвінка";
"In call timeout" = "Час очікування дзвінка";
"Voice mail URI" = "URI голосової пошти";
"Repeat call notification" = "Повторне сповіщення про дзвінки";
